Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — desid. {#Su/SrUzate#} P. 1,3,57. VOP. 23,57. im Epos des Metrums wegen auch med. 1) hören wollen, gern hören: {#tvaM ha\ tyadi^ndra\ kutsa^mAva\H SuSrU^zamARasta\nvA^ sama\rye#} ṚV. 7,19,2. 4,38,7. VS. 22,8. MBH. 3,375. 1263. 13248. 13,7629. R. 2,56,17. BHĀG. P. 2,9,40. {#yadi SuSrUzase#} MBH. 3,2064. 14,63. HARIV. 281. {#SuSrUzasva#} MBH. 7,3064. {#SuSrUzaDvam#} 12,1296. 13,614. {#tasmE evota SuSrUzante#} CHĀND. UP. 7,5,2. {#SuSrUzasva giraM mama#} MBH. 3,16922. 5,2323. 4462. 13,5823. 14,64. R. 3,51,11. {#nASuSrUzata gAyanAn#} BHAṬṬ. 8,34. act. : {#tanme SuSrUzato brUhi#} MBH. 5,1565. BHĀG. P. 1,18,15. 2,3,14. 10,51,32. {#SuSrUzitAM vAcaM BAzitA#} ŚAT. BR. 14,9,4,17. — 2) gehorchen, Jmd seine Aufmerksamkeit erzeigen, zu Jmdes Dienst sein KUMĀRAS. 1,60. {#BAryA na SuSrUzate#} Spr. (II) 2103. {#gurum#} M. 2,244. {#patim#} Spr. (II) 3686. 5359. {#rAjAnam#} MBH. 3,13175. 13722. 13,3662. 15,115. {#agnim, pitaram#} R. 1,8,10. 77,15. ŚĀK. 93. {#SuSrUzamARA te (= tvAm)#} R. 2,27,13. R. ed. Bomb. 2,8,18. {#SuSrUzitum#} MBH. 3,1850. 5,865. {#gAH SuSrUzitvA#} M. 11,110. act. : {#mAtaraM pitaraM ca SuSrUzanti#} MBH. 13,1665. R. GORR. 2,32,25. 7,79,14. {#SuSrUza mAm#} 2,18,24 (21,23 SHL.). 38,42. 39,5. 6,104,37. {#SuSrUzeyam#} 3,15,35. {#SuSrUzet#} 2,16,32. {#SuSrUzantI#} MBH. 4,374. 15,456. R. GORR. 2,18,25. [Page7-0379] {#tava pAdayoH#} BHĀG. P. 7,2,34. {#SuSrUzizyanti#} HARIV. 7614. pass.: {#yEH karmamiH pracaritEH SuSrUzyante dvijAtayaH#} M. 10,100. R. GORR. 2,58,23. {#SuSrUzitastena#} MBH. 12,4588. 15,117. BHĀG. P. 6,18,30. PAÑCAT. 118,24. — Vgl. {#SuSrUzaka#} fgg.
ru: — desid. {#Su/SrUzate#} P. 1,3,57. VOP. 23,57. в эпосе по метрическим соображениям также med. 1) желать слышать, охотно слушать: {#tvaM ha\ tyadi^ndra\ kutsa^mAva\H SuSrU^zamARasta\nvA^ sama\rye#} ṚV. 7,19,2. 4,38,7. VS. 22,8. MBH. 3,375. 1263. 13248. 13,7629. R. 2,56,17. BHĀG. P. 2,9,40. {#yadi SuSrUzase#} MBH. 3,2064. 14,63. HARIV. 281. {#SuSrUzasva#} MBH. 7,3064. {#SuSrUzaDvam#} 12,1296. 13,614. {#tasmE evota SuSrUzante#} CHĀND. UP. 7,5,2. {#SuSrUzasva giraM mama#} MBH. 3,16922. 5,2323. 4462. 13,5823. 14,64. R. 3,51,11. {#nASuSrUzata gAyanAn#} BHAṬṬ. 8,34. act. : {#tanme SuSrUzato brUhi#} MBH. 5,1565. BHĀG. P. 1,18,15. 2,3,14. 10,51,32. {#SuSrUzitAM vAcaM BAzitA#} ŚAT. BR. 14,9,4,17. — 2) повиноваться, оказывать кому-либо внимание, быть в чьём-либо распоряжении KUMĀRAS. 1,60. {#BAryA na SuSrUzate#} Spr. (II) 2103. {#gurum#} M. 2,244. {#patim#} Spr. (II) 3686. 5359. {#rAjAnam#} MBH. 3,13175. 13722. 13,3662. 15,115. {#agnim, pitaram#} R. 1,8,10. 77,15. ŚĀK. 93. {#SuSrUzamARA te (= tvAm)#} R. 2,27,13. R. ed. Bomb. 2,8,18. {#SuSrUzitum#} MBH. 3,1850. 5,865. {#gAH SuSrUzitvA#} M. 11,110. act. : {#mAtaraM pitaraM ca SuSrUzanti#} MBH. 13,1665. R. GORR. 2,32,25. 7,79,14. {#SuSrUza mAm#} 2,18,24 (21,23 SHL.). 38,42. 39,5. 6,104,37. {#SuSrUzeyam#} 3,15,35. {#SuSrUzet#} 2,16,32. {#SuSrUzantI#} MBH. 4,374. 15,456. R. GORR. 2,18,25. [Page7-0379] {#tava pAdayoH#} BHĀG. P. 7,2,34. {#SuSrUzizyanti#} HARIV. 7614. pass.: {#yEH karmamiH pracaritEH SuSrUzyante dvijAtayaH#} M. 10,100. R. GORR. 2,58,23. {#SuSrUzitastena#} MBH. 12,4588. 15,117. BHĀG. P. 6,18,30. PAÑCAT. 118,24. — Vgl. {#SuSrUzaka#} fgg.

source: 5. {#mA#}¦ {#(me), ma/yate#} tauschen DHĀTUP. 22,65. absol. {#˚mitya#} und {#˚mAya#} P. 6,4,70. 3,4,19. VOP. 26,216. — desid. {#mitsate#} P. 7,4,54. 58. — {#apa#} abwechseln: {#˚mitya yAcate#} oder {#yAcitvApamayate#} er bettelt abwechselnd P. 3,3,19, Sch. {#˚mAya#} 6,4,70, Sch. VOP. 26,216. — Vgl. {#apamityaka#} . — desid. {#˚mitsate#} P. 7,4,54, Sch. — {#ni#} vertauschen gegen (instr.): {#pakvenAmasya niyamaM na praSaMsanti sADavaH . nimayetpakvamAMsena BojanArTAya#} MBH. 12,2923. fg. {#narapaSunA na nimIyate gajendraH#} Spr. 870. — Vgl. {#nimaya, nimAtavya#} . — {#pariRi#}, ˚{#mayate#} P. 8,4,17, Sch. — {#praRi#}, ˚{#mayate#} ebend. — {#vini#} s. {#vinimaya#} .
ru: 5. {#mA#}¦ {#(me), ma/yate#} менять, обменивать DHĀTUP. 22,65. absol. {#˚mitya#} und {#˚mAya#} P. 6,4,70. 3,4,19. VOP. 26,216. — desid. {#mitsate#} P. 7,4,54. 58. — {#apa#} чередоваться: {#˚mitya yAcate#} или {#yAcitvApamayate#} он попрошайничает поочерёдно P. 3,3,19, Sch. {#˚mAya#} 6,4,70, Sch. VOP. 26,216. — Vgl. {#apamityaka#} . — desid. {#˚mitsate#} P. 7,4,54, Sch. — {#ni#} обменивать на (instr.): {#pakvenAmasya niyamaM na praSaMsanti sADavaH . nimayetpakvamAMsena BojanArTAya#} MBH. 12,2923. fg. {#narapaSunA na nimIyate gajendraH#} Spr. 870. — Vgl. {#nimaya, nimAtavya#} . — {#pariRi#}, ˚{#mayate#} P. 8,4,17, Sch. — {#praRi#}, ˚{#mayate#} ebend. — {#vini#} s. {#vinimaya#} .

source: — Desid. ({#˚Ditsati#}) Etwas zu erweisen suchen, einer Sache nachgehen. — Mit {#aBisam#} — 1〉 zusammen-, hineinschnappen in (Loc.). — 2〉 ein Geschoss mit einem Bogen (Instr.) verbinden, auf den Bogen legen. — 3〉 ein Geschoss richten auf (Dat. oder Loc.), zielen —, gerichtet sein auf (von einem Geschoss); mit Acc. {#aBisaMhita#} gerichtet auf (Dat.). — 4〉 Etwas oder Jmd sich als Ziel setzen, bezwecken, beabsichtigen, vor Augen haben, denken an, es abgesehen haben auf (Acc., ausnahmsweise Dat.) MBH. 9,16,23. {#tAda SErme 'BisaMhitam#} solche haben es auf mich abgesehen. {#aBisaMDAya#} ohne Object in einer selbstsüchtigen Absicht GAUT. — 5〉 Jmd gemeinsam anerkennen, anerkennen überh. {#sarvalokABisaMhita#} von aller Welt anerkannt MBH. 12,132,1. — 6〉 sich über Etwas vorher verständigen, vorher über Etwas übereinkommen; mit Acc. 191,17. R. 5,82,5 (wo wohl {#anyo'nyenABi˚#} zu verbinden ist). — 7〉 Jmd in seine Gewalt bekommen, sich unterthan machen, in Abhängigkeit halten. — 8〉 Jmd an sich zu ziehen, zu gewinnen suchen. — 9〉 sich anschliessen an, sich verbünden mit (Instr.). — 10〉 Med. [Page3-155-b] Jmd bestimmen zu, einsetzen als; mit doppeltem Acc. — 11〉 {#˚aBisaMhita#} verbunden mit, in Beziehung stehend zu. — Mit {#samaBisam#} — 1〉 Med. hineinstecken in (Loc.). — 2〉 Etwas (Acc.) beabsichtigen. — 3〉 {#savayaM samaBisaMDAya#} MBH. 9,818 fehlerhaft für {#savamaMSamaBi˚#}. — Mit {#upasam#} — 1〉 zulegen, zufügen. — 2〉 vermehren. — 3〉 verbinden mit (Instr.). — 4〉 Jmd mit Etwas (Instr.) verbinden, so v. a. theilhaftig werden lassen. {#upasaMhita#} verbunden —, versehen mit, begleitet —, umgeben von (Instr. oder im Comp. vorangehend). {#kfzRopa˚#} so v. a. schwarzgefärbt. {#deSakAlopa˚#} so v. a. Ort und Zeit entsprechend. — 5〉 als Ziel vor Augen haben. — 6〉 Jmd hintergehen, anführen MBH. 4,47,12. — 7〉 {#upasaMhita#} ergeben, zugethan. — Mit {#prasam#} den Pfeil auflegen. Vgl. auch {#prasaMDAna#}. — Mit {#pratisam#} — 1〉 Act. wieder zusammensetzen ŚAT. BR. 12,6,1,2. 37. — 2〉 Med. daraufsetzen, befestigen, den Pfeil auflegen. — 3〉 Med. wiedergeben, erwiedern. — 4〉 act. Med. sich Etwas wieder zum Bewusstsein bringen Comm. zu NYĀYAS. 1,1,10. 34. 3,1,1. sich erinnern. — 5〉 Med. eine Einsicht erlangen in (Acc.) PRAB. 9,14, v. l. — 6〉 {#pratisaMhita#} gerichtet auf oder gegen (Acc. oder im Comp. vorangehend). — Mit {#visam#} Med. Jmd zu Grunde richten.
ru: — Desid. ({#˚Ditsati#}) стремиться доказать что-либо, следовать за чем-либо. — Mit {#aBisam#} — 1〉 схлопываться, защёлкиваться в (Loc.). — 2〉 соединять стрелу с луком (Instr.), накладывать на лук. — 3〉 направлять снаряд на (Dat. или Loc.), целиться —, быть направленным на (о снаряде); mit Acc. {#aBisaMhita#} направленный на (Dat.). — 4〉 ставить себе целью что-либо или кого-либо, намереваться, иметь в виду, думать о, иметь целью (Acc., исключительно Dat.) MBH. 9,16,23. {#tAda SErme 'BisaMhitam#} такие имеют меня своей целью. {#aBisaMDAya#} без объекта с корыстной целью GAUT. — 5〉 совместно признавать кого-либо, признавать überh. {#sarvalokABisaMhita#} признанный всем миром MBH. 12,132,1. — 6〉 заблаговременно договариваться о чём-либо, заранее приходить к соглашению о чём-либо; mit Acc. 191,17. R. 5,82,5 (где, по всей видимости, следует соединить {#anyo'nyenABi˚#}). — 7〉 захватить кого-либо в свою власть, подчинять себе, держать в зависимости. — 8〉 стремиться привлечь кого-либо к себе, стараться расположить. — 9〉 примыкать к, вступать в союз с (Instr.). — 10〉 Med. [Page3-155-b] назначать кого-либо к чему-либо, назначать кем-либо; mit doppeltem Acc. — 11〉 {#˚aBisaMhita#} связанный с, состоящий в отношении к. — Mit {#samaBisam#} — 1〉 Med. вставлять в (Loc.). — 2〉 намереваться (Acc.). — 3〉 {#savayaM samaBisaMDAya#} MBH. 9,818 ошибочно вместо {#savamaMSamaBi˚#}. — Mit {#upasam#} — 1〉 прибавлять, присоединять. — 2〉 умножать, увеличивать. — 3〉 соединять с (Instr.). — 4〉 соединять кого-либо с чем-либо (Instr.), таким образом v. a. делать причастным. {#upasaMhita#} соединённый —, снабжённый чем-либо, сопровождаемый —, окружённый (Instr. или в Comp. предшествующем). {#kfzRopa˚#} таким образом v. a. окрашенный в чёрный цвет. {#deSakAlopa˚#} таким образом v. a. соответствующий месту и времени. — 5〉 иметь перед глазами в качестве цели. — 6〉 обманывать кого-либо, вводить в заблуждение MBH. 4,47,12. — 7〉 {#upasaMhita#} преданный, приверженный. — Mit {#prasam#} накладывать стрелу. Vgl. также {#prasaMDAna#}. — Mit {#pratisam#} — 1〉 Act. вновь соединять ŚAT. BR. 12,6,1,2. 37. — 2〉 Med. накладывать сверху, прикреплять, накладывать стрелу. — 3〉 Med. возвращать, отвечать. — 4〉 act. Med. вновь осознавать что-либо Comm. zu NYĀYAS. 1,1,10. 34. 3,1,1. вспоминать. — 5〉 Med. получать понимание чего-либо (Acc.) PRAB. 9,14, v. l. — 6〉 {#pratisaMhita#} направленный на или против (Acc. или в Comp. предшествующем). — Mit {#visam#} Med. губить кого-либо.

source: — 8) inire (feminam), mit acc.: {#striyam#} MBH. 13,4518. {#AtmatanayAM prajAnATo 'yAsIt#} PRAB. 8,3. — 9) angehen, anflehen; mit dopp. acc. ṚV. 1,24,11. 58,7. {#tadvo^ yAmi\ dravi^Ram#} 5,54,15. {#Baga\manu^gro\ aDa^ yAti\ ratna^m#} 7,38,7. 8,3,9. 27,1. {#yattvA\ yAmi^ da\dDi tanna^H#} 10,47,8. 8,50,6. 62,6. — 10) hinter Etwas kommen, erkennen: {#taTAsya cittaM hyapi saMvitarkayannararzaBasyAsya na yAmi tattvataH#} MBH. 4,234. — 11) {#yAtu#} so v. a. dem sei wie ihm wolle HIT. 101,18. 128,9. — 12) {#yAta#} fehlerhaft für {#jAta#} in {#yAtamanyu#} MBH. 15,509. {#jAta˚#} ed. Bomb. — Vgl. 3. {#i#} und {#gam#} .
ru: — 8) inire (feminam), с acc.: {#striyam#} MBH. 13,4518. {#AtmatanayAM prajAnATo 'yAsIt#} PRAB. 8,3. — 9) обращаться к кому-либо, умолять; с dopp. acc. ṚV. 1,24,11. 58,7. {#tadvo^ yAmi\ dravi^Ram#} 5,54,15. {#Baga\manu^gro\ aDa^ yAti\ ratna^m#} 7,38,7. 8,3,9. 27,1. {#yattvA\ yAmi^ da\dDi tanna^H#} 10,47,8. 8,50,6. 62,6. — 10) дознаться до чего-либо, распознать: {#taTAsya cittaM hyapi saMvitarkayannararzaBasyAsya na yAmi tattvataH#} MBH. 4,234. — 11) {#yAtu#} так v. a. как бы то ни было HIT. 101,18. 128,9. — 12) {#yAta#} ошибочно вместо {#jAta#} в {#yAtamanyu#} MBH. 15,509. {#jAta˚#} ed. Bomb. — Vgl. 3. {#i#} и {#gam#} .

source: — {#pratinis#} aufheben, vernichten: {#sa samayo DarmeRa pratinirjitaH#} R. 2,26,22.
ru: — {#pratinis#} отменять, уничтожать: {#sa samayo DarmeRa pratinirjitaH#} R. 2,26,22.

source: — {#anupra#}, {#sarvarasA anuprAptAH pAnIyam#} wohl alle Flüssigkeiten sind schliesslich Wasser NIR. 1,16.
ru: — {#anupra#}, {#sarvarasA anuprAptAH pAnIyam#} «по всей видимости, все жидкости в конечном счёте суть вода» NIR. 1,16.

source: — {#ati#} pass. vermeiden, entgehen; mit acc.: {#sarvAnpASAnsarvAnsTARUnmftyoratimucya#} AIT. BR. 3,14. {#rakzAMsyatimokzyAmahe#} ŚAT. BR. 3,4,3,8. {#niDAya vAso 'timucyate#} 5,2,3,5. {#mftyUn#} 4,1,1. 14,4,1,13. 6,1,5. TS. 6,6,9,2. ŚĀṄKH. BR. 13,3. 15,5. KENOP. 2. — desid. med. sich retten vor (acc.): {#yaTAgniM pradAvyamatimokzamARaH#} ŚĀṄKH. BR. 16,7.
ru: — {#ati#} pass. избегать, уклоняться; с acc.: {#sarvAnpASAnsarvAnsTARUnmftyoratimucya#} AIT. BR. 3,14. {#rakzAMsyatimokzyAmahe#} ŚAT. BR. 3,4,3,8. {#niDAya vAso 'timucyate#} 5,2,3,5. {#mftyUn#} 4,1,1. 14,4,1,13. 6,1,5. TS. 6,6,9,2. ŚĀṄKH. BR. 13,3. 15,5. KENOP. 2. — desid. med. спасаться от (acc.): {#yaTAgniM pradAvyamatimokzamARaH#} ŚĀṄKH. BR. 16,7.

source: — {#upasam#} 4) {#upasaMhita#} ergeben: {#parizad#} CARAKA 3,8.
ru: — {#upasam#} 4) {#upasaMhita#} предаваться, отдаваться: {#parizad#} CARAKA 3,8.

source: — {#anu#} hinterher ruhig werden, — aufhören, — sich legen: {#˚SAmyata#} med. BHĀG. P. 10,86,11. {#vAdastamanu#} (so nach dem Comm.) {#SAmyati#} 11,22,6.
ru: — {#anu#} успокоиться вслед за тем, — прекратиться, — улечься: {#˚SAmyata#} med. BHĀG. P. 10,86,11. {#vAdastamanu#} (так по Comm.) {#SAmyati#} 11,22,6.

source: — {#vini#} herabfliegen, sich herabstürzen, sich niederwerfen, herabstürzen, herabfallen, hineinfallen in: {#vinipatitamanojYakrOYca#} ṚT. 4,18, v. l. {#etaM kadambamAruhya — vinipatya hrade Gore#} HARIV. 3650. {#pAdAnte vinipatya#} SĀH. D. 48,7. {#taskarA vinipatya#} (überfallend) {#mAm . hftasvamanayanbadDvA svapallIm#} KATHĀS. 22,62. — {#vinipatitatuzAra#} ṚT. 4,18. HARIV. 12547. {#yAsAM garBAH — vyasavaH saMvatsarAnte vinipatanti#} BHĀG. P. 5,18,15. {#vinipatya vipannO svastatsTAnadrORikAntare#} KATHĀS. 3,33. — Vgl. {#vinipAta#} . — caus. niederfallen machen, hinabwerfen, hinabschleudern: {#tenarkzaM vinipAtitam#} MĀRK. P. 75,57. {#pateyaM#} (vom Himmel zur Erde) {#satsviti DyAyanBavatsu vinipAtitaH#} MBH. 5,4065. {#Siro 'sya vinipAtyatAm#} werde abgehauen 1,5279. {#tezAM prARAntiko daRqodEvena vinipAtyate#} 1201. R. 4,17,32. {#agADapaNke durmeDA vizame vinipAtyate#} MBH. 5,1481. {#aho pApaM mahanmUrDni tvayA me vinipAtitam#} R. GORR. 2,75,14. niedermachen, tödten, umbringen, um's Leben bringen M. 11,127. MBH. 4,789. 13,561. 1950. 4761. HARIV. 3724. 9097. R. 1,14,33. R. GORR. 1,28,19. 3,33,2. 6,8,11. 72,50. HIT. IV,60. MĀRK. P. 24,27. 66,14. PRAB. 75,7. {#tvadarTametadvinipAtyamAnaM dehaM tvayEva pratimocitaM me#} MṚCCH. 172,15. zu Fall bringen, zu Grunde richten, zu Schanden machen: {#kawena vinipAtito yAmi#} 33,10. {#rAkzasA vayamAtmA ca yugapadvinipAtitAH#} R. 6,94,23. {#matkftye vinipAtite#} 5,65,3.
ru: — {#vini#} слетать вниз, низвергаться, простираться ниц, стремительно падать вниз, падать, впадать в: {#vinipatitamanojYakrOYca#} ṚT. 4,18, v. l. {#etaM kadambamAruhya — vinipatya hrade Gore#} HARIV. 3650. {#pAdAnte vinipatya#} SĀH. D. 48,7. {#taskarA vinipatya#} (нападая) {#mAm . hftasvamanayanbadDvA svapallIm#} KATHĀS. 22,62. — {#vinipatitatuzAra#} ṚT. 4,18. HARIV. 12547. {#yAsAM garBAH — vyasavaH saMvatsarAnte vinipatanti#} BHĀG. P. 5,18,15. {#vinipatya vipannO svastatsTAnadrORikAntare#} KATHĀS. 3,33. — Vgl. {#vinipAta#} . — caus. заставлять падать, бросать вниз, низвергать: {#tenarkzaM vinipAtitam#} MĀRK. P. 75,57. {#pateyaM#} (с неба на землю) {#satsviti DyAyanBavatsu vinipAtitaH#} MBH. 5,4065. {#Siro 'sya vinipAtyatAm#} да будет срублен 1,5279. {#tezAM prARAntiko daRqodEvena vinipAtyate#} 1201. R. 4,17,32. {#agADapaNke durmeDA vizame vinipAtyate#} MBH. 5,1481. {#aho pApaM mahanmUrDni tvayA me vinipAtitam#} R. GORR. 2,75,14. истреблять, убивать, умерщвлять, лишать жизни M. 11,127. MBH. 4,789. 13,561. 1950. 4761. HARIV. 3724. 9097. R. 1,14,33. R. GORR. 1,28,19. 3,33,2. 6,8,11. 72,50. HIT. IV,60. MĀRK. P. 24,27. 66,14. PRAB. 75,7. {#tvadarTametadvinipAtyamAnaM dehaM tvayEva pratimocitaM me#} MṚCCH. 172,15. низвергать, губить, сводить на нет: {#kawena vinipAtito yAmi#} 33,10. {#rAkzasA vayamAtmA ca yugapadvinipAtitAH#} R. 6,94,23. {#matkftye vinipAtite#} 5,65,3.

source: — intens. {#vAvadIti#} P. 7,3,94, Sch. laut reden, — tönen: {#ke\tu\maddu^ndu\BirvA^vadIti#} (vgl. P. 2,4,74 Sch.) ṚV. 6,47,31. {#ji\hvayA^#} 59,6. 10,67,3. 68,1. AV. 6,126,3. 20,135,13. {#vAvadya/mAna#} ŚAT. BR. 1,7,4,19. 8,2,12.
ru: — intens. {#vAvadIti#} P. 7,3,94, Sch. громко говорить, громко звучать: {#ke\tu\maddu^ndu\BirvA^vadIti#} (vgl. P. 2,4,74 Sch.) ṚV. 6,47,31. {#ji\hvayA^#} 59,6. 10,67,3. 68,1. AV. 6,126,3. 20,135,13. {#vAvadya/mAna#} ŚAT. BR. 1,7,4,19. 8,2,12.

source: — {#aBisam#} hinführen zu, auf: {#tayorekatare mArge yadenamaBisaMnayet#} MBH. 12,6566.
ru: — {#aBisam#} приводить к, направлять на: {#tayorekatare mArge yadenamaBisaMnayet#} MBH. 12,6566.

source: — {#nis#} ausleben, zu Ende leben: {#vAsamimaM niruzya#} MBH. 3,915. {#vane vAsamimaM niruzya (niruDya#} ed. Calc.) 962 (nach der Lesart der ed. Bomb.). {#kfcCraM vAsam#} 5,646. {#durgavAsam#} 14,749. {#tasmingurO guruvAsaM niruzya#} 14,749. — {#nirvatsyAmi#} 4,24 fehlerhaft für {#nirvartsyAmi#}, wie die ed. Bomb. liest. — Vgl. {#nirvAsa#} . — caus. 1) aus seinem Wohnorte entfernen, vertreiben, verbannen: {#purAt#} M. 9,225. {#rAzwrAt#} MBH. 2,2644. R. 1,39,22 (40,20 GORR.). {#rAzwrAdvanavAsAya#} 2,21,4. {#vanam#} 39,11. R. GORR. 2,3,25. 18,6. 81,18. 3,79,47. Spr. 2186. RAGH. 14,67. UTTARAR. 87,10 (112,6). KATHĀS. 4,68. 10,41. 23,25. 24,76. fg. 39,56. 232. 51,73. 57,118. RĀJA-TAR. 1,115. 344. 3,288. 330. 6,342 ({#nirvAsitA deSAt#} zu schreiben). DAŚAK. 82,14. BHĀG. P. 3,1,15. 4,8,65. entlassen: {#muKanirvAsito vAyuH#} 5,16,25. {#dehI nirvAsyate kadA nu#} 3,31,17. — 2) sich vertreiben, zubringen, verleben: {#mfgayAvihAranirvAsitasakaladivasa#} Z. d. d. m. G. 14,574,16. — Vgl. 1. {#nirvAsana, nirvAsanIya#} (auch DAŚAK. 82,12), {#nirvAsya#} .
ru: {#nis#} дожить, прожить до конца: {#vAsamimaM niruzya#} MBH. 3,915. {#vane vAsamimaM niruzya (niruDya#} ed. Calc.) 962 (по чтению ed. Bomb.). {#kfcCraM vAsam#} 5,646. {#durgavAsam#} 14,749. {#tasmingurO guruvAsaM niruzya#} 14,749. — {#nirvatsyAmi#} 4,24 ошибочно вместо {#nirvartsyAmi#}, как читает ed. Bomb.. Vgl. {#nirvAsa#} . — caus. 1) удалять с места жительства, изгонять, ссылать: {#purAt#} M. 9,225. {#rAzwrAt#} MBH. 2,2644. R. 1,39,22 (40,20 GORR.). {#rAzwrAdvanavAsAya#} 2,21,4. {#vanam#} 39,11. R. GORR. 2,3,25. 18,6. 81,18. 3,79,47. Spr. 2186. RAGH. 14,67. UTTARAR. 87,10 (112,6). KATHĀS. 4,68. 10,41. 23,25. 24,76. fg. 39,56. 232. 51,73. 57,118. RĀJA-TAR. 1,115. 344. 3,288. 330. 6,342 (следует писать {#nirvAsitA deSAt#}). DAŚAK. 82,14. BHĀG. P. 3,1,15. 4,8,65. отпускать: {#muKanirvAsito vAyuH#} 5,16,25. {#dehI nirvAsyate kadA nu#} 3,31,17. 2) коротать, проводить, проживать: {#mfgayAvihAranirvAsitasakaladivasa#} Z. d. d. m. G. 14,574,16. Vgl. 1. {#nirvAsana, nirvAsanIya#} (также DAŚAK. 82,12), {#nirvAsya#} .

source: — {#nis#} 1) hinausgehen, hinaustreten, hervorkommen, von Hause gehen, aufbrechen: {#ti\ra\ScatA^ pA\rSvAnnirga^mARi#} ṚV. 4,18,2. {#ni\rja\ga\nvAntama^so\ jyoti\zAgA^t#} 10,1,1. KAUŚ. 129. 135. {#aDivinnA tu yA nArI nirgacCedruzitA gfhAt#} M. 9,83. {#nirgatya nagarAt#} MBH. 1,5874. R. 3,28,35. 4,52,22. PAÑCAT. II,86. ŚĀK. 74. ṚT. 1,27. VID. 41. 142. {#nirgamya taTEva yamunAjalAt#} MĀRK. P. 22,47. {#(garBaH) girjagAma — tadaNgataH#} BRAHMA-P. 59,13. {#(vitastAyAH) nirgatAyA mahApadmasalilAt#} RĀJA-TAR. 5,118. {#(AjYA) nirgatA muKAt#} 395. {#grAmanirgata#} P. 2,1,37, Vārtt. {#SiKA pradIpasya — saMDimuKena nirgatA#} MṚCCH. 48,11. {#manuzyARAM praviSadeva padaM paSyati na ca nirgacCat#} PAÑCAT. 255,17. {#anilaH saSabdo nirgacCati#} SUŚR. 1,30,10. {#arSAMsi nirgatAni#} 2,48,1. {#nirgacCati gudaM bahiH#} 1,298,1. {#nirgamya ca bahiH#} MĀRK. P. 22,46. {#prakASaM nirgataH#} ŚĀK. 46,7. {#mfgayAM nirgato nfpaH#} MBH. 3,14055. {#(sEnayoH) nirgacCamAnayoH saMKye#} 6,3848. in demselben Sinne ohne {#saMKye#} DAŚAK. in BENF. Chr. 201,2. {#na kutracidapi nirgatA#} PAÑCAT. 36,23. {#mArgezu #} [Page2-0682] {# nirgataH#} RĀJA-TAR. 5,452. {#kAryArTaM nirgataM cApi BartAraM gfhamAgatam#} MBH. 13,5870. PAÑCAT. I,21. AMAR. 61. {#nirgamyatAM SIGram#} BHĀG. P. 1,13,17. 7,1. INDR. 5,5. MBH. 3,15233. 16654. R. 1,64,15. 2,40,33 3,28,39. VID. 96. 178. zum Vorschein kommen, von einer Knospe: {#cUtAnAM ciranirgatApi kalikA baDnAti na svaM rajaH#} ŚĀK. 131. — 2) weggehen, vergehen, schwinden: {#nandake nirgatajale#} RĀJA-TAR. 5,108. {#nirgataniKilakalmazatayA#} VEDĀNTAS. 6. {#nirgataviSaNka#} PAÑCAT. 124,12. — 3) von Etwas (abl.) frei kommen, befreit werden von: {#nirgato gadAt#} AK. 2,6,2,8. — 4) in einen Zustand (acc.) übergehen: {#puruzAH prezyatAmeke nirgacCanti DanArTinaH#} MBH. 3,15399. — desid. hinauszutreten begehren: {#garBAnna nirjigamize bahiranDakUpe#} BHĀG. P. 3,31,20.
ru: — {#nis#} 1) выходить, выступать наружу, появляться, уходить из дома, отправляться в путь: {#ti\ra\ScatA^ pA\rSvAnnirga^mARi#} ṚV. 4,18,2. {#ni\rja\ga\nvAntama^so\ jyoti\zAgA^t#} 10,1,1. KAUŚ. 129. 135. {#aDivinnA tu yA nArI nirgacCedruzitA gfhAt#} M. 9,83. {#nirgatya nagarAt#} MBH. 1,5874. R. 3,28,35. 4,52,22. PAÑCAT. II,86. ŚĀK. 74. ṚT. 1,27. VID. 41. 142. {#nirgamya taTEva yamunAjalAt#} MĀRK. P. 22,47. {#(garBaH) girjagAma — tadaNgataH#} BRAHMA-P. 59,13. {#(vitastAyAH) nirgatAyA mahApadmasalilAt#} RĀJA-TAR. 5,118. {#(AjYA) nirgatA muKAt#} 395. {#grAmanirgata#} P. 2,1,37, Vārtt. {#SiKA pradIpasya — saMDimuKena nirgatA#} MṚCCH. 48,11. {#manuzyARAM praviSadeva padaM paSyati na ca nirgacCat#} PAÑCAT. 255,17. {#anilaH saSabdo nirgacCati#} SUŚR. 1,30,10. {#arSAMsi nirgatAni#} 2,48,1. {#nirgacCati gudaM bahiH#} 1,298,1. {#nirgamya ca bahiH#} MĀRK. P. 22,46. {#prakASaM nirgataH#} ŚĀK. 46,7. {#mfgayAM nirgato nfpaH#} MBH. 3,14055. {#(sEnayoH) nirgacCamAnayoH saMKye#} 6,3848. в том же смысле без {#saMKye#} DAŚAK. в BENF. Chr. 201,2. {#na kutracidapi nirgatA#} PAÑCAT. 36,23. {#mArgezu #} [Page2-0682] {# nirgataH#} RĀJA-TAR. 5,452. {#kAryArTaM nirgataM cApi BartAraM gfhamAgatam#} MBH. 13,5870. PAÑCAT. I,21. AMAR. 61. {#nirgamyatAM SIGram#} BHĀG. P. 1,13,17. 7,1. INDR. 5,5. MBH. 3,15233. 16654. R. 1,64,15. 2,40,33 3,28,39. VID. 96. 178. появиться, показаться, о бутоне: {#cUtAnAM ciranirgatApi kalikA baDnAti na svaM rajaH#} ŚĀK. 131. — 2) уходить, исчезать, пропадать: {#nandake nirgatajale#} RĀJA-TAR. 5,108. {#nirgataniKilakalmazatayA#} VEDĀNTAS. 6. {#nirgataviSaNka#} PAÑCAT. 124,12. — 3) освободиться от чего-л. (abl.), быть освобождённым от: {#nirgato gadAt#} AK. 2,6,2,8. — 4) перейти в некое состояние (acc.): {#puruzAH prezyatAmeke nirgacCanti DanArTinaH#} MBH. 3,15399. — desid. желать выйти наружу: {#garBAnna nirjigamize bahiranDakUpe#} BHĀG. P. 3,31,20.

source: — {#aBisam#} gleichzeitig keltern für (acc.): {#eka\M vA e\tAvindra^ma\Bi saMsu^nutaH#} TBR. 1,4,6,1.
ru: — {#aBisam#} одновременно выжимать (сому) для (acc.): {#eka\M vA e\tAvindra^ma\Bi saMsu^nutaH#} TBR. 1,4,6,1.
